[LocAdmin_Strings]

FO_G3_Interact_Workbench=en;;;;;;;;;;;;;;Stół warsztatowy;;Верстак;;;

INFO_Heavy_Hunter_Workbench_Bows=en;;;;;;;;;;;;;;Tworzenie łuków;;Создание луков;;;
INFO_Heavy_Hunter_Workbench_Arrows=en;;;;;;;;;;;;;;Tworzenie strzał;;Создание стрел;;;
INFO_Heavy_Hunter_Workbench_Sharp_Arrows=en;;;;;;;;;;;;;;Ostrzenie strzał;;Заточка стрел;;;
INFO_Heavy_Hunter_Workbench_Sharp_Bolts=;;;;;;;;;;;;;;Ostrzenie bełtów;;Заточка болтов;;;
INFO_Heavy_Hunter_Workbench_Crossbows=en;;;;;;;;;;;;;;Tworzenie kusz;;Создание арбалетов;;;
INFO_Heavy_Hunter_Workbench_Bolts=en;;;;;;;;;;;;;;Tworzenie bełtów;;Создание болтов;;;
INFO_Heavy_Hunter_Workbench_Armors=en;;;;;;;;;;;;;;Tworzenie pancerzy;;Создание брони;;;
INFO_Heavy_Hunter_Workbench_Weapons=en;;;;;;;;;;;;;;Tworzenie broni;;Создание оружия;;;
INFO_Heavy_Hunter_Workbench_Woods=en;;;;;;;;;;;;;;Obróbka drewna;;Обработка древесины;;;
INFO_Heavy_Hunter_Workbench_Instructions=en;;;;;;;;;;;;;;Instrukcja;;Прочитать инструкцию;;;

INFO_Heavy_Hunter_Workbench_CrawlerArmor=en;;;;;;;;;;;;;;Pancerz wykonany z płytek pełzaczy.;;Доспех из панцирей ползунов;;;
INFO_Heavy_Hunter_Workbench_CrawlerArmor_Craft=en;;;;;;;;;;;;;;Tworzenie zbroi z płytek pełzaczy;;Создать доспех из панцирей ползунов;;;
INFO_Heavy_Hunter_Workbench_CrawlerArmor_Text=en;;;;;;;;;;;;;;Płytka pełzacza x10, Skóra wilka x6, Płytka pełzacza wojownika x5, Surowa stal x10. Wymagana umiejętność: Kowal.;;Пластина ползуна 10 Шкура волка 6 Панцирь ползуна-воина 5 Сырая сталь 10. Нужен навык: Кузнец;;;
FO_BBM_Letter_CrawlerArmor=en;;;;;;;;;;;;;;Ciężki pancerz łowcy;;Тяжелый доспех охотника;;;
ITEMDESC_BBM_Letter_CrawlerArmor=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może stworzyć zbroję z płytek pełzaczy.;;С этим рецептом и нужными ингредиентами герой может создать доспех из панцирей ползунов.;;;
LETTERHEADER_BBM_CrawlerArmor=en;;;;;;;;;;;;;;Pancerz wykonany z płytek pełzaczy.;;Доспех из панцирей ползунов;;;
LETTERTEXT_BBM_CrawlerArmor=en;;;;;;;;;;;;;;\nPłytka pełzacza x10\n\nSkóra wilka x6\n\nPłytka pełzacza wojownika x5\n\nSurowa stal x10.\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nПластина ползуна 10.\n\nШкура волка 6.\n\nПанцирь ползуна-воина 5.\n\nСырая сталь 10.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_Heavy_Hunter=en;;;;;;;;;;;;;;Ciężki pancerz łowcy;;Тяжелый доспех охотника;;;
INFO_Heavy_Hunter_Workbench_Heavy_Hunter_Craft=en;;;;;;;;;;;;;;Stwórz ciężki pancerz łowcy;;Создать тяжелый доспех охотника;;;
INFO_Heavy_Hunter_Workbench_Heavy_Hunter_Text=en;;;;;;;;;;;;;;Skóra mrocznego zębacza x25, Surowa stal x10, Ruda x35, Skóra krokodyla x5. Wymagana umiejętność: Kucie broni z rudy.;;Кожа темного глорха 25 Сырая сталь 10 Магическая руда руда 35 Кожа крокодила 5. Нужен навык: Ковка оружия из руды.;;;
FO_BBM_Letter_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;Ciężki pancerz łowcy;;Тяжелый доспех охотника;;;
ITEMDESC_BBM_Letter_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może stworzyć ciężki pancerz łowcy.;;С этим рецептом и нужными ингредиентами герой может создать тяжелый доспех охотника.;;;
LETTERHEADER_BBM_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;Ciężki pancerz łowcy;;Тяжелый доспех охотника;;;
LETTERTEXT_BBM_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;\nSkóra mrocznego zębacza x25\n\nSurowa stal x10\n\nRuda x35\n\nSkóra krokodyla x5.\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nКожа темного глорха 25.\n\nСырая сталь 10.\n\nМагическая руда 35.\n\nКожа крокодила 5.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_Crossbow_Merc=en;;;;;;;;;;;;;;Wzmocniona kusza najemnika;;Усиленный арбалет наемника;;;
INFO_Heavy_Hunter_Workbench_Crossbow_Merc_Craft=en;;;;;;;;;;;;;;Tworzenie wzmocnionej kuszy najemnika;;Создать усиленный арбалет наемника;;;
INFO_Heavy_Hunter_Workbench_Crossbow_Merc_Text=en;;;;;;;;;;;;;;Drewno dębowe x1,Surowa stal x2,Kieł szablozęba x2. Wymagana umiejętność: Kowal.;;Древесина - дуб 1 Сырая сталь 2. Клык саблезуба 2 Нужен навык: Кузнец;;;
FO_BBM_Letter_CrossbowMerc=en;;;;;;;;;;;;;;Wzmocniona kusza najemnika;;Усиленный арбалет наемника;;;
ITEMDESC_BBM_Letter_CrossbowMerc=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może stworzyć ulepszoną kuszę najemnika.;;С этим рецептом и нужными ингредиентами герой может создать усиленный арбалет наемника.;;;
LETTERHEADER_BBM_CrossbowMerc=en;;;;;;;;;;;;;;Wzmocniona kusza najemnika;;Усиленный арбалет наемника;;;
LETTERTEXT_BBM_CrossbowMerc=en;;;;;;;;;;;;;;\nDrewno dębowe x1,\n\nSurowa stal x2,\n\nKieł szablozęba x2.\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nДревесина - дуб 1.\n\nСырая сталь 2.\n\nКлык саблезуба 2.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;


INFO_Heavy_Hunter_Workbench_Arrow_Craft_12=en;;;;;;;;;;;;;;Stwórz 12 strzał;;Создать 12 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_24=en;;;;;;;;;;;;;;Stwórz 24 strzały;;Создать 24 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_25=en;;;;;;;;;;;;;;Stwórz 25 strzał;;Создать 25 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_48=en;;;;;;;;;;;;;;Stwórz 48 strzał;;Создать 48 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_50=en;;;;;;;;;;;;;;Stwórz 50 strzał;;Создать 50 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_72=en;;;;;;;;;;;;;;Stwórz 72 strzały;;Создать 72 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_96=en;;;;;;;;;;;;;;Stwórz 96 strzał;;Создать 96 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_100=en;;;;;;;;;;;;;;Stwórz 100 strzał;;Создать 100 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_144=en;;;;;;;;;;;;;;Stwórz 144 strzały;;Создать 144 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_150=en;;;;;;;;;;;;;;Stwórz 150 strzał;;Создать 150 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_192=en;;;;;;;;;;;;;;Stwórz 192 strzały;;Создать 192 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_240=en;;;;;;;;;;;;;;Stwórz 240 strzał;;Создать 240 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_250=en;;;;;;;;;;;;;;Stwórz 250 strzał;;Создать 250 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_288=en;;;;;;;;;;;;;;Stwórz 288 strzał;;Создать 288 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_500=en;;;;;;;;;;;;;;Stwórz 500 strzał;;Создать 500 стрел;;;

INFO_Heavy_Hunter_Workbench_Arrow=en;;;;;;;;;;;;;;Zwykłe strzały;;Простые стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Text=en;;;;;;;;;;;;;;Promień x25, Surowa stal x1. Wymagana umiejętność: Kowal.;;Древко 25 Сырая сталь 1. Нужен навык: Кузнец;;;
FO_BBM_Letter_Arrow=en;;;;;;;;;;;;;;Strzały;;Стрелы;;;
ITEMDESC_BBM_Letter_Arrow=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć strzały.;;С этим рецептом и нужными ингредиентами герой может создать стрелы.;;;
LETTERHEADER_BBM_Arrow_Craft=en;;;;;;;;;;;;;;Strzały \nx\n25;;Стрелы\nХ\n25;;;
LETTERTEXT_BBM_Arrow_Craft=en;;;;;;;;;;;;;;\nPromień x25\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nДревко 25.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_BluntArrow=en;;;;;;;;;;;;;;Strzały ogłuszające;;Оглушающие стрелы;;;
INFO_Heavy_Hunter_Workbench_BluntArrow_Text=en;;;;;;;;;;;;;;Promień x25, Moneta x250. Wymagana umiejętność: Kowal.;;Древко 25 Mонета 250. Нужен навык: Кузнец;;;
FO_BBM_Letter_BluntArrow=en;;;;;;;;;;;;;;Strzały ogłuszające;;Стрелы оглушающие;;;
ITEMDESC_BBM_Letter_BluntArrow=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć strzały ogłuszające.;;С этой инструкцией и нужными ингредиентами герой может создать оглушающие стрелы.;;;
LETTERHEADER_BBM_BluntArrow_Craft=en;;;;;;;;;;;;;;Strzały ogłuszające \nx\n25.;;Оглушающие стрелы\nХ\n25;;;
LETTERTEXT_BBM_BluntArrow_Craft=en;;;;;;;;;;;;;;\nPromień x25\n\nMoneta x250\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nДревко 25.\n\nМонета 250.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_Ore__Arrow=en;;;;;;;;;;;;;;Strzały z rudy;;Рудные стрелы;;;
INFO_Heavy_Hunter_Workbench_Ore__Arrow_Text=en;;;;;;;;;;;;;;Promień x24, Ruda x8, Surowa stal x1. Wymagana umiejętność: Kucie broni z rudy.;;Древко 24 Руда 8 Сырая сталь 1. Нужен навык: Ковка оружия из руды;;;
FO_BBM_Letter_Ore__Arrow=en;;;;;;;;;;;;;;Strzały z rudy;;Стрелы из руды;;;
ITEMDESC_BBM_Letter_Ore__Arrow=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć strzały z grotem wykonanym ze stopu magicznej rudy i stali.;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава магической руды и стали.;;;
LETTERHEADER_BBM_Ore__Arrow_Craft=en;;;;;;;;;;;;;;Strzały z rudy \nx\n24;;Стрелы из руды\nХ\n24;;;
LETTERTEXT_BBM_Ore__Arrow_Craft=en;;;;;;;;;;;;;;\nPromień x24\n\nRuda x8\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nДревко 24.\n\nРуда 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_GoldArrow=en;;;;;;;;;;;;;;Złote strzały;;Золотые стрелы;;;
INFO_Heavy_Hunter_Workbench_GoldArrow_Text=en;;;;;;;;;;;;;;Promień x24, Samorodek złota x8, Surowa stal x1. Wymagana umiejętność: Kucie broni z rudy.;;Древко 24 Золотой самородок 8 Сырая сталь 1. Нужен навык: Ковка оружия из руды;;;
FO_BBM_Letter_GoldArrow=en;;;;;;;;;;;;;;Strzały ze złota;;Стрелы из золота;;;
ITEMDESC_BBM_Letter_GoldArrow=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć złote strzały.;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава золота и стали.;;;
LETTERHEADER_BBM_GoldArrow_Craft=en;;;;;;;;;;;;;;Złote strzały \nx\n24;;Золотые стрелы\nХ\n24;;;
LETTERTEXT_BBM_GoldArrow_Craft=en;;;;;;;;;;;;;;\nPromień x24\n\nSamorodek złota x8\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nДревко 24.\n\nЗолотой самородок 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_SerratedArrow=en;;;;;;;;;;;;;;Wyszczerbione strzały;;Зазубренные стрелы;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Shadowbeast_12=en;;;;;;;;;;;;;;Stwórz 12 strzał z rogu cieniostwora;;Cоздать 12 стрел из рога мракориса;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Shadowbeast_24=en;;;;;;;;;;;;;;Stwórz 24 strzały z rogu cieniostwora;;Создать 24 стрелы из рога мракориса;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Shadowbeast_48=en;;;;;;;;;;;;;;Stwórz 48 strzał z rogu cieniostwora;;Создать 48 стрел из рога мракориса;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Rhino_12=en;;;;;;;;;;;;;;Stwórz 12 strzał z rogu nosorożca;;Cоздать 12 стрел из рога носорога;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Rhino_24=en;;;;;;;;;;;;;;Stwórz 24 strzały z rogu nosorożca;;Создать 24 стрелы из рога носорога;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Rhino_48=en;;;;;;;;;;;;;;Stwórz 48 strzał z rogu nosorożca;;Создать 48 стрел из рога носорога;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Text=en;;;;;;;;;;;;;;Promień x12, Róg cieniostwora lub Róg nosorożca x2, Bulion x1. Wymagana umiejętność: Ostrzenie strzał i bełtów.;;Древко 12 Рог мракориса, или Рог носорога 2 Масло из маг. корня 1 . Нужен навык: Заточка стрел;;;
FO_BBM_Letter_SerratedArrow=en;;;;;;;;;;;;;;Wyszczerbione strzały;;Стрелы зазубренные;;;
ITEMDESC_BBM_Letter_SerratedArrow=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć wyszczerbione strzały.;;С этим рецептом и нужными ингредиентами герой может создать зазубренные стрелы.;;;
LETTERHEADER_BBM_SerratedArrow_Craft=en;;;;;;;;;;;;;;Wyszczerbione strzały \nx\n12;;Зазубренные стрелы\nХ\n12;;;
LETTERTEXT_BBM_SerratedArrow_Craft=en;;;;;;;;;;;;;;\nPromień x12\n\nRóg cieniostwora lub Róg nosorożca x2\n\nBulion x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Ostrzenie strzał i bełtów.;;\nДревко 12.\n\nРог мракориса, или Рог носорога 2.\n\n\n Масло из маг. корня 1. \n\n [Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_SharpArrow=en;;;;;;;;;;;;;;Strzały myśliwskie;;Охотничьи стрелы;;;
INFO_Heavy_Hunter_Workbench_SharpArrow_Text=en;;;;;;;;;;;;;;Promień x12, Zęby x6. Wymagana umiejętność: Ostrzenie strzał i bełtów.;;Древко 12 Зубы 6. Нужен навык: Заточка стрел.;;;
FO_BBM_Letter_SharpArrow=en;;;;;;;;;;;;;;Strzały myśliwskie;;Стрелы охотничьи;;;
ITEMDESC_BBM_Letter_SharpArrow=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć strzały myśliwskie.;;С этим рецептом и нужными ингредиентами герой может создать охотничьи стрелы.;;;
LETTERHEADER_BBM_SharpArrow_Craft=en;;;;;;;;;;;;;;Strzały myśliwskie \nx\n12;;Охотничьи стрелыОхотничьи стрелы\nХ\n12;;;
LETTERTEXT_BBM_SharpArrow_Craft=en;;;;;;;;;;;;;;\nPromień x12\n\nZęby x6\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nДревко 12.\n\nЗубы 6.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_1=en;;;;;;;;;;;;;;Naostrz 1 strzałę;;Заточить 1 стрелу;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_12=en;;;;;;;;;;;;;;Naostrz 12 strzał;;Заточить 12 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_24=en;;;;;;;;;;;;;;Naostrz 24 strzały;;Заточить 24 стрелы;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_25=en;;;;;;;;;;;;;;Naostrz 25 strzał;;Заточить 25 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_50=en;;;;;;;;;;;;;;Naostrz 50 strzał;;Заточить 50 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_100=en;;;;;;;;;;;;;;Naostrz 100 strzał;;Заточить 100 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_150=en;;;;;;;;;;;;;;Naostrz 150 strzał;;Заточить 150 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_250=en;;;;;;;;;;;;;;Naostrz 250 strzał;;Заточить 250 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_500=en;;;;;;;;;;;;;;Naostrz 500 strzał;;Заточить 500 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_Text=en;;;;;;;;;;;;;;Wymagana umiejętność: Ostrzenie strzał i bełtów.;;Нужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_Bolt_Craft_12=en;;;;;;;;;;;;;;Stwórz 12 bełtów;;Создать 12 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_18=en;;;;;;;;;;;;;;Stwórz 18 bełtów;;Создать 18 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_24=en;;;;;;;;;;;;;;Stwórz 24 bełty;;Создать 24 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_25=en;;;;;;;;;;;;;;Stwórz 25 bełtów;;Создать 25 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_36=en;;;;;;;;;;;;;;Stwórz 36 bełtów;;Создать 36 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_48=en;;;;;;;;;;;;;;Stwórz 48 bełtów;;Создать 48 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_50=en;;;;;;;;;;;;;;Stwórz 50 bełtów;;Создать 50 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_72=en;;;;;;;;;;;;;;Stwórz 72 bełty;;Создать 72 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_90=en;;;;;;;;;;;;;;Stwórz 90 bełtów;;Создать 90 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_96=en;;;;;;;;;;;;;;Stwórz 96 bełtów;;Создать 96 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_100=en;;;;;;;;;;;;;;Stwórz 100 bełtów;;Создать 100 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_144=en;;;;;;;;;;;;;;Stwórz 144 bełty;;Создать 144 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_150=en;;;;;;;;;;;;;;Stwórz 150 bełtów;;Создать 150 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_192=en;;;;;;;;;;;;;;Stwórz 192 bełty;;Создать 192 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_240=en;;;;;;;;;;;;;;Stwórz 240 bełtów;;Создать 240 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_250=en;;;;;;;;;;;;;;Stwórz 250 bełtów;;Создать 250 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_288=en;;;;;;;;;;;;;;Stwórz 288 bełtów;;Создать 288 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_500=en;;;;;;;;;;;;;;Stwórz 500 bełtów;;Создать 500 болтов;;;

INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_Text=en;;;;;;;;;;;;;;Wymagana umiejętność: Ostrzenie strzał i bełtów.;;Нужен навык: Заточка болтов.;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_1=en;;;;;;;;;;;;;;Ostrzenie 1 bełtu;;Заточить 1 болт;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_12=en;;;;;;;;;;;;;;Ostrzenie 12 bełtów;;Заточить 12 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_18=en;;;;;;;;;;;;;;Ostrzenie 18 bełtów;;Заточить 18 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_24=en;;;;;;;;;;;;;;Ostrzenie 24 bełtów;;Заточить 24 болта;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_25=en;;;;;;;;;;;;;;Ostrzenie 25 bełtów;;Заточить 25 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_36=en;;;;;;;;;;;;;;Ostrzenie 36 bełtów;;Заточить 36 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_50=en;;;;;;;;;;;;;;Ostrzenie 50 bełtów;;Заточить 50 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_90=en;;;;;;;;;;;;;;Ostrzenie 90 bełtów;;Заточить 90 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_100=en;;;;;;;;;;;;;;Ostrzenie 100 bełtów;;Заточить 100 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_150=en;;;;;;;;;;;;;;Ostrzenie 150 bełtów;;Заточить 150 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_250=en;;;;;;;;;;;;;;Ostrzenie 250 bełtów;;Заточить 250 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_500=en;;;;;;;;;;;;;;Ostrzenie 500 bełtów;;Заточить 500 болтов;;

INFO_Heavy_Hunter_Workbench_Bolt=en;;;;;;;;;;;;;;Zwykłe bełty;;Простые Болты;;;
INFO_Heavy_Hunter_Workbench_Bolt_Text=en;;;;;;;;;;;;;;Promień x18, Surowa stal x1. Wymagana umiejętność: Kowal.;;Древко 18 Сырая сталь 1. Нужен навык: Кузнец;;;
FO_BBM_Letter_Bolt=en;;;;;;;;;;;;;;Bełty;;Болты;;;
ITEMDESC_BBM_Letter_Bolt=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć bełty.;;С этим рецептом и нужными ингредиентами герой может создать болты.;;;
LETTERHEADER_BBM_Bolt_Craft=en;;;;;;;;;;;;;;Bełty \nx\n18;;Болты\nХ\n18;;;
LETTERTEXT_BBM_Bolt_Craft=en;;;;;;;;;;;;;;\nPromień x18\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nДревко 18.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_Bolt_Sharp=en;;;;;;;;;;;;;;Ostre bełty;;Острые Болты;;;
INFO_Heavy_Hunter_Workbench_Bolt_Sharp_Text=en;;;;;;;;;;;;;;Promień x18, Surowa stal x1, Ruda żelaza x8. Wymagana umiejętność: Kowal.;;Древко 18 Сырая сталь 1 Железная руда 8. Нужен навык: Кузнец;;;
FO_BBM_Letter_Bolt_Sharp=en;;;;;;;;;;;;;;Ostre bełty;;Болты острые;;;
ITEMDESC_BBM_Letter_Bolt_Sharp=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć ostre bełty.;;С этим рецептом и нужными ингредиентами герой может создать острые болты.;;;
LETTERHEADER_BBM_Bolt_Sharp_Craft=en;;;;;;;;;;;;;;Ostre bełty \nx\n18;;Острые болты\nХ\n18;;;
LETTERTEXT_BBM_Bolt_Sharp_Craft=en;;;;;;;;;;;;;;\nPromień x18\n\nSurowa stal x1\n\nRuda żelaza x8\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nДревко 18.\n\nСырая сталь 1.\n\nЖелезная руда 8.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_SharpHunterBolt=en;;;;;;;;;;;;;;Bełty myśliwskie;;Охотничьи болты;;;
INFO_Heavy_Hunter_Workbench_SharpHunterBolt_Text=en;;;;;;;;;;;;;;Promień x12, Zęby x6. Wymagana umiejętność: Ostrzenie strzał i bełtów.;;Древко 12 Зубы 6. Нужен навык: Заточка стрел.;;;
FO_BBM_Letter_SharpHunterBolt=en;;;;;;;;;;;;;;Bełty myśliwskie;;Болты охотничьи;;;
ITEMDESC_BBM_Letter_SharpHunterBolt=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć bełty myśliwskie.;;С этим рецептом и нужными ингредиентами герой может создать болты охотника.;;;
LETTERHEADER_BBM_SharpHunterBolt_Craft=en;;;;;;;;;;;;;;Bełty myśliwskie \nx\n24;;Болты охотника\nХ\n24;;;
LETTERTEXT_BBM_SharpHunterBolt_Craft=en;;;;;;;;;;;;;;\nPromień x12\n\nZęby x6\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nДревко 12.\n\nЗубы 6.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_BluntBolt=en;;;;;;;;;;;;;;Bełty ogłuszające;;Оглушающие болты;;;
INFO_Heavy_Hunter_Workbench_BluntBolt_Text=en;;;;;;;;;;;;;;Promień x25, Moneta x250. Potrzebna umiejętność: Kowal.;;Древко 25 Mонета 250. Нужен навык: Кузнец;;;
FO_BBM_Letter_BluntBolt=en;;;;;;;;;;;;;;Bełty ogłuszające;;Болты оглушающие;;;
ITEMDESC_BBM_Letter_BluntBolt=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć bełty ogłuszające.;;С этой инструкцией и нужными ингредиентами герой может создать оглушающие стрелы.;;;
LETTERHEADER_BBM_BluntBolt_Craft=en;;;;;;;;;;;;;;Bełty ogłuszające \nx\n25.;;Оглушающие стрелы\nХ\n25;;;
LETTERTEXT_BBM_BluntBolt_Craft=en;;;;;;;;;;;;;;\nPromień x25\n\nMoneta x250\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kowal.;;\nДревко 25.\n\nМонета 100.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_OreBolt=en;;;;;;;;;;;;;;Bełty z rudy;;Рудные болты;;;
INFO_Heavy_Hunter_Workbench_OreBolt_Text=en;;;;;;;;;;;;;;Promień x18, Ruda x8, Surowa stal 1. Kucie broni z rudy.;;Древко 18 Руда 8 Сырая сталь 1. Ковка оружия из руды;;;
FO_BBM_Letter_OreBolt=en;;;;;;;;;;;;;;Bełty z rudy;;Болты из руды;;;
ITEMDESC_BBM_Letter_OreBolt=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć bełty z rudy.;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава магической руды и стали.;;;
LETTERHEADER_BBM_OreBolt_Craft=en;;;;;;;;;;;;;;Bełty z rudy \nx\n18;;Болты из маг. руды\nХ\n18;;;
LETTERTEXT_BBM_OreBolt_Craft=en;;;;;;;;;;;;;;\nPromień x18\n\nRuda x8\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nДревко 18.\n\nРуда 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nКовка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_GoldBolt=en;;;;;;;;;;;;;;Złote bełty;;Золотые болты;;;
INFO_Heavy_Hunter_Workbench_GoldBolt_Text=en;;;;;;;;;;;;;;Promień x18, Samorodek złota x8, Surowa stal x1. Wymagana umiejętność: Kucie broni z rudy.;;Древко 18 Золотой самородок 8 Сырая сталь 1. Нужен навык: Ковка оружия из руды;;;
FO_BBM_Letter_GoldBolt=en;;;;;;;;;;;;;;Złote bełty;;Болты из золота;;;
ITEMDESC_BBM_Letter_GoldBolt=en;;;;;;;;;;;;;;Dzięki temu schematowi i odpowiednim składnikom bohater może tworzyć strzały z grotem wykonanym ze stopu złota i stali.;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава золота и стали.;;;
LETTERHEADER_BBM_GoldBolt_Craft=en;;;;;;;;;;;;;;Złote bełty \nx\n18;;Болты из золота\nХ\n18;;;
LETTERTEXT_BBM_GoldBolt_Craft=en;;;;;;;;;;;;;;\nPromień x18\n\nSamorodek złota x8\n\nSurowa stal x1\n\n\n[Części instrukcji nie można przeczytać...]\n\n\n\nWymagana umiejętność: Kucie broni z rudy.;;\nДревко 18.\n\nЗолотой самородок 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

FO_GoldArrow=en;;-;;-;;de;;-;;-;;-;;Złota strzała;;Золотая стрела;;-;
ITEMDESC_GoldArrow=en;;-;;-;;de;;-;;-;;-;;Metal szlachetny sprawia, że strzała ta jest bardzo droga.;;Благородный металл делает эту стрелу очень дорогой.;;-;

FO_GoldArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;Złota strzała;;Золотая стрела;;-;
ITEMDESC_GoldArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;Metal szlachetny sprawia, że strzała ta jest bardzo droga.;;Благородный металл делает эту стрелу очень дорогой.;;-;

FO_SharpArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;Strzała myśliwska;;Стрела охотника;;-;
ITEMDESC_SharpArrow_Sharpen=Bloody sharp arrows.;;Frecce dannatamente affilate.;;-;;Verdammt scharfer Pfeil.;;Flechas muy afiladas.;;Určen ke střelbě z luku;;;;Cholernie ostra strzała.;;Стрела с острием из звериных зубов.;;-;

FO_SerratedArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;Postrzępiona strzała;;Зазубренная стрела;;-;
ITEMDESC_SerratedArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;Wyposażona w ostre zęby strzała zadaje poważne rany.;;Обладающая острыми зубцами, эта стрела наносит рваную рану.;;-;

FO_Arrow_ore_Sharpen=Ore arrow;;-;;-;;Erzpfeil;;-;;-;;-;;Strzała z rudy;;Рудная стрела;;-;
ITEMDESC_Arrow_ore_Sharpen=An arrow with a point from the iron alloy with magic ore. Thereof its blow becomes improbably strong.;;-;;-;;Pfeil mit einer Spitze aus Eisen vermischt mit magischem Erz. Dadurch wird der Pfeil enorm Durchschlag kräftig.;;-;;-;;-;;Strzała z grotem wykonanym ze stopu żelaza i magicznej rudy. Potrafi przebić najgrubszy pancerz.;;Стрела с наконечником из сплава железа с магической рудой. Поэтому ее удар стал невероятно сильным.;;-;

FO_GoldBolt_Sharpen=Gold Bolt;;-;;-;;-;;-;;-;;-;;Złoty bełt;;Золотой болт;;-;
ITEMDESC_GoldBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Metal szlachetny sprawia, że ten bełt jest bardzo drogi.;;Благородный металл делает этот болт очень дорогим.;;-;

FO_OreBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Bełt z rudy;;Рудный болт;;-;
ITEMDESC_OreBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Grot z rudy powoduje znaczne obrażenia.;;Рудный наконечник обладает значительным уроном.;;-;

FO_SharpHunterBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Ostry bełt;;Болт охотника;;-;
ITEMDESC_SharpHunterBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Grot tego bełtu jest wykonany z trofeów myśliwskich.;;Наконечник этого болта создан из охотничьих трофеев;;-;

FO_Bolt_Sharp_Sharpen=Blade quarrel;;Dardo affilato;;Carreau d'arbalète acéré;;Klingenbolzen;;Virote afilado;;Zaostřená šipka;;Pengés számszeríjvessző;;Ostry bełt;;Острый болт;;葉形方鏃箭;
ITEMDESC_Bolt_Sharp_Sharpen=Bloody sharp bolts.;;Dardi dannatamente affilati.;;-;;Verdammt scharfe Bolzen.;;Virotes muy afilados.;;Určena ke střelbě z kuše;;-;;Bełt o zaostrzonym grocie zadaje większe obrażenia.;;Чертовски острый болт.;;-;

INFO_Heavy_Hunter_Workbench_Yew_Wood=en;;;;;;;;;;;;;;Drewno cisowe;;Древесина - Тис;;;
INFO_Heavy_Hunter_Workbench_Oak_Wood=en;;;;;;;;;;;;;;Drewno dębowe;;Древесина - дуб;;-;
INFO_Heavy_Hunter_Workbench_Cedar_Wood=en;;;;;;;;;;;;;;Drewno cedrowe;;Древесина - кедр;;-;
INFO_Heavy_Hunter_Workbench_Larch_Wood=en;;;;;;;;;;;;;;Drewno modrzewiowe;;Древесина - лиственница;;-;
INFO_Heavy_Hunter_Workbench_Khaya_Wood=en;;;;;;;;;;;;;;Drewno mahoniowe;;Древесина - хайа;;-;
INFO_Heavy_Hunter_Workbench_It_Gancka_Wood=en;;;;;;;;;;;;;;Drewno opałowe;;Дрова;;-;
INFO_Heavy_Hunter_Workbench_It_1H_Club_01=Cudgel;;Mazza;;Gourdin;;Knüppel;;Garrote;;Palice;;Bunkósbot;;Pałka;;Дубина;;棍棒;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Text=en;;;;;;;;;;;;;;Z drewna - 18 promieni, z drewna opałowego - 12 promieni, z pałki - 6 promieni.;;Из полена 18 древков Из дров 12 древка Из дубинки 6 древков.;;;
FO_BBM_Letter_Shaft_Blank=en;;;;;;;;;;;;;;Promień;;Обработка древесины;;;
ITEMDESC_BBM_Letter_Shaft_Blank=en;;;;;;;;;;;;;;Dzięki temu schematowi bohater może tworzyć promienie strzał i bełtów z drewna, drewna opałowego lub pałek.;;С этой инструкцией герой может создать древки для стрел и болтов из полен, дров или дубинок.;;;
LETTERHEADER_BBM_Shaft_Blank_Craft=en;;;;;;;;;;;;;;Promień\nx\n18\nx\n12\nx\n6;;Обработка древесины\nХ\n18\nХ\n12\nХ\n6;;;
LETTERTEXT_BBM_Shaft_Blank_Craft=en;;;;;;;;;;;;;;\nZ drewna - 18 promieni\n\nZ drewna opałowego - 12 promieni\n\nZ pałki - 6 promieni.\n\n\n[Uwaga do schematu: Dzięki temu schematowi bohater może tworzyć promienie strzał i bełtów z drewna, drewna opałowego lub pałek];;\nИз полена 18 древков.\n\nИз дров 12 древка.\n\nИз дубинки 6 древков.\n\n\n[Примечание к инструкции : С этой инструкцией герой может создать древки для стрел и болтов из полен, дров или дубинок.];;;

INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_6=en;;;;;;;;;;;;;;Stwórz promień x6;;Создать древко - 6;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_12=en;;;;;;;;;;;;;;Stwórz promień x12;;Создать древко - 12;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_18=en;;;;;;;;;;;;;;Stwórz promień x18;;Создать древко - 18;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_24=en;;;;;;;;;;;;;;Stwórz promień x24;;Создать древко - 24;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_36=en;;;;;;;;;;;;;;Stwórz promień x36;;Создать древко - 36;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_48=en;;;;;;;;;;;;;;Stwórz promień x48;;Создать древко - 48;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_54=en;;;;;;;;;;;;;;Stwórz promień x54;;Создать древко - 54;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_72=en;;;;;;;;;;;;;;Stwórz promień x72;;Создать древко - 72;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_90=en;;;;;;;;;;;;;;Stwórz promień x90;;Создать древко - 90;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_96=en;;;;;;;;;;;;;;Stwórz promień x96;;Создать древко - 96;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_144=en;;;;;;;;;;;;;;Stwórz promień x144;;Создать древко - 144;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_192=en;;;;;;;;;;;;;;Stwórz promień x192;;Создать древко - 192;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_288=en;;;;;;;;;;;;;;Stwórz promień x288;;Создать древко - 288;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_384=en;;;;;;;;;;;;;;Stwórz promień x384;;Создать древко - 384;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_576=en;;;;;;;;;;;;;;Stwórz promień x576;;Создать древко - 576;;;
